tap "denisidoro/tools"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "isacikgoz/gitin"
tap "keys-pub/tap"
tap "lutzifer/tap"
tap "rigellute/tap"
tap "smudge/smudge"
brew "autojump"
brew "bash-snippets"
brew "blueutil"
brew "caddy", restart_service: true
brew "ccat"
brew "composer"
brew "curl"
brew "ddgr"
brew "deno"
brew "dnsmasq", restart_service: true
brew "ffmpeg"
brew "libtool"
brew "unixodbc"
brew "fx"
brew "gdk-pixbuf"
brew "giflossy"
brew "git"
brew "git-quick-stats"
brew "git-standup"
brew "go"
brew "htop"
brew "httpd", restart_service: true
brew "httpie"
brew "hub"
brew "ical-buddy"
brew "jq"
brew "mariadb", restart_service: true
brew "mas"
brew "mkvtoolnix"
brew "nmap"
brew "php"
brew "pkg-config"
brew "pngquant"
brew "shellcheck"
brew "switchaudio-osx"
brew "terminal-notifier"
brew "tree"
brew "unrar"
brew "watch"
brew "wget"
brew "wp-cli"
brew "wp-cli-completion"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "denisidoro/tools/navi"
brew "github/gh/gh"
brew "heroku/brew/heroku", link: false
brew "isacikgoz/gitin/gitin"
brew "lutzifer/tap/keyboardswitcher"
brew "rigellute/tap/spotify-tui"
brew "smudge/smudge/nightlight"
cask "1password"
cask "1password-cli"
cask "airfoil"
cask "airparrot"
cask "alfred"
cask "alt-tab"
cask "anybar"
cask "appdelete"
cask "applepi-baker"
cask "atext"
cask "audio-hijack"
cask "autumn"
cask "bartender"
cask "beardedspice"
cask "bettertouchtool"
cask "bitbar"
cask "blender"
cask "boxer"
cask "brave-browser"
cask "caption"
cask "cheatsheet"
cask "choosy"
cask "cloudapp"
cask "controlplane"
cask "daisydisk"
cask "dash"
cask "do-not-disturb"
cask "docker"
cask "dozer"
cask "dropbox"
cask "epic-games"
cask "firecamp"
cask "firefox-beta"
cask "fission"
cask "fliqlo"
cask "flotato"
cask "fluid"
cask "flume"
cask "flux"
cask "fman"
cask "fog"
cask "font-cascadia"
cask "font-fantasque-sans-mono"
cask "font-fira-code"
cask "font-fontawesome"
cask "font-hasklig"
cask "font-ibm-plex"
cask "font-inter-ui"
cask "font-iosevka"
cask "font-jetbrains-mono"
cask "font-lato"
cask "font-metropolis"
cask "font-mononoki"
cask "font-montserrat"
cask "font-open-sans"
cask "font-ubuntu"
cask "font-victor-mono"
cask "fork"
cask "github-beta"
cask "gog-galaxy"
cask "google-chrome-canary"
cask "graphiql"
cask "handbrake"
cask "hyper"
cask "iconjar"
cask "iina"
cask "imageoptim"
cask "insomnia"
cask "iterm2-beta"
cask "kaleidoscope"
cask "kap"
cask "keybase"
cask "keycastr"
cask "keys"
cask "kid3"
cask "launchbar"
cask "little-snitch"
cask "maccy"
cask "macdown"
cask "macmediakeyforwarder"
cask "monitorcontrol"
cask "motrix"
cask "netnewswire"
cask "numi"
cask "openemu"
cask "openrct2"
cask "openttd"
cask "paw"
cask "plug"
cask "pock"
cask "postman"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "raindropio"
cask "reactotron"
cask "rocket"
cask "rowanj-gitx"
cask "runjs"
cask "screens-connect"
cask "secretive"
cask "sensei"
cask "sequel-pro"
cask "shortcat"
cask "sip"
cask "sketch"
cask "slack"
cask "slack-beta"
cask "sloth"
cask "soundsource"
cask "spectacle"
cask "spotify"
cask "sublime-merge"
cask "sublime-text"
cask "superduper"
cask "suspicious-package"
cask "swiftdefaultappsprefpane"
cask "swish"
cask "taskexplorer"
cask "telegram-alpha"
cask "textbar"
cask "touchswitcher"
cask "tower"
cask "transmission"
cask "transmission-remote-gui"
cask "transmit"
cask "typora"
cask "unshaky"
cask "vanilla"
cask "virtualbox"
cask "visual-studio-code"
cask "visual-studio-code-insiders"
cask "vivaldi"
cask "vlc"
cask "webpquicklook"
cask "workbench"
cask "zeplin"
cask "zettlr"
cask "zoomus"
mas "1440", id: 1483764819
mas "1Blocker", id: 1107421413
mas "Abyss", id: 1507396839
mas "Airmail", id: 918858936
mas "All Windows Appear", id: 1494564769
mas "Atento", id: 1023207852
mas "Backtrack", id: 1477089520
mas "Battery Indicator", id: 1206020918
mas "Black Out", id: 1319884285
mas "bookmarker for pinboard", id: 1451400394
mas "Boom 2", id: 948176063
mas "Caffeinated", id: 1362171212
mas "Calcbot", id: 931657367
mas "Capo", id: 696977615
mas "Carbonize", id: 1451177988
mas "Cardhop", id: 1290358394
mas "CCMenu", id: 603117688
mas "Characters", id: 536511979
mas "Circuit Loops", id: 1068741893
mas "Clean Text", id: 414782261
mas "CleanMyMac X", id: 1339170533
mas "Clear", id: 504544917
mas "Copied", id: 1026349850
mas "Crypto Pro", id: 980888073
mas "Currencier", id: 1150106962
mas "DaftCloud", id: 1320450034
mas "Dealhack", id: 1476659082
mas "Deliveries", id: 924726344
mas "Denied", id: 909257784
mas "Downlink", id: 1454269192
mas "Drafts", id: 1435957248
mas "Dynamo", id: 1445910651
mas "Easy New File Creator", id: 1163105418
mas "Encrypto", id: 935235287
mas "Entity Pro", id: 1503988785
mas "Escape 2", id: 1239299669
mas "Fadeboard", id: 1464863773
mas "Fantastical", id: 975937182
mas "File Peek", id: 1194883472
mas "GAget", id: 968487158
mas "Gapplin", id: 768053424
mas "Gemini 2", id: 1090488118
mas "Gifski", id: 1351639930
mas "Grindstone", id: 1476307705
mas "Guitarator Toolbox", id: 1038870946
mas "HazeOver", id: 430798174
mas "Hidden Bar", id: 1452453066
mas "Honey", id: 1472777122
mas "Instapaper", id: 1481302432
mas "iStat Menus", id: 1319778037
mas "Jiffy", id: 1502527999
mas "Keynote", id: 409183694
mas "Lens Studio", id: 1391221278
mas "LightCapture", id: 1175859707
mas "Lungo", id: 1263070803
mas "Majong Classic 2 Pro", id: 1207203730
mas "Marked 2", id: 890031187
mas "Messenger", id: 1480068668
mas "Metadata", id: 1500619103
mas "Micro Snitch", id: 972028355
mas "MiniPlay", id: 936243210
mas "Moom", id: 419330170
mas "NotePlan 2", id: 1137020764
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Patterns", id: 429449079
mas "Pearl", id: 1152715357
mas "PiPifier", id: 1160374471
mas "Pixea", id: 1507782672
mas "Pixelmator", id: 407963104
mas "Pixelmator Pro", id: 1289583905
mas "Plash", id: 1494023538
mas "Playgrounds", id: 1496833156
mas "Pocket", id: 568494494
mas "PopClip", id: 445189367
mas "Pretty Regular Expressions", id: 1206979893
mas "Reeder", id: 1449412482
mas "Renamer", id: 402286241
mas "Resolution Changer", id: 944190834
mas "Sandkorn", id: 1377973524
mas "Save to Pocket", id: 1477385213
mas "Screens", id: 446107677
mas "Service Station", id: 1503136033
mas "ShiftCase", id: 1451459367
mas "SnipperApp 2", id: 1469182443
mas "SnippetsLab", id: 1006087419
mas "Spark", id: 1176895641
mas "Tab Suspender", id: 1495356253
mas "The Unarchiver", id: 425424353
mas "Things", id: 904280696
mas "Tip", id: 1495732622
mas "Tot", id: 1491071483
mas "Trello", id: 1278508951
mas "Tweetbot", id: 1384080005
mas "Twitter", id: 1482454543
mas "TYPER", id: 1067642343
mas "Ulysses", id: 1225570693
mas "Vectornator Pro", id: 1470168007
mas "Xcode", id: 497799835
mas "xScope", id: 889428659
