tap "getantibody/tap"
tap "heroku/brew"
tap "homebrew/apache"
tap "homebrew/binary"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/services"
tap "homebrew/versions"
tap "knqyf263/pet"
tap "lutzifer/tap"
tap "mono0926/license-plist"
tap "sydsvenskan/tap"
brew "ack"
brew "apr"
brew "apr-util"
brew "autoconf"
brew "automake"
brew "sqlite"
brew "xz"
brew "python"
brew "awscli"
brew "bash-snippets"
brew "bat"
brew "boost"
brew "c-ares"
brew "libpng"
brew "freetype"
brew "gettext"
brew "libffi"
brew "pcre"
brew "cairo"
brew "cmake"
brew "cocoapods"
brew "composer"
brew "consul"
brew "curl", args: ["with-openssl"]
brew "jansson"
brew "jemalloc"
brew "libev"
brew "libevent"
brew "nghttp2"
brew "dnsmasq", restart_service: true
brew "exa"
brew "fdupes"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "libtool"
brew "unixodbc"
brew "gdk-pixbuf"
brew "giflossy"
brew "git"
brew "go"
brew "icu4c"
brew "highlight"
brew "hstr"
brew "httpstat"
brew "hub"
brew "oniguruma"
brew "jq"
brew "libssh2"
brew "libxml2"
brew "makedepend"
brew "mas"
brew "mhash"
brew "mcrypt"
brew "micro"
brew "mkvtoolnix"
brew "mp3gain"
brew "mycli"
brew "mysql", restart_service: true
brew "neofetch"
brew "openssl@1.1"
brew "pango"
brew "php", restart_service: true
brew "pkg-config"
brew "pngquant"
brew "pv"
brew "ripgrep"
brew "rtmpdump"
brew "rtv"
brew "shellcheck"
brew "spark"
brew "spdylay"
brew "svtplay-dl"
brew "switchaudio-osx"
brew "terminal-notifier"
brew "tldr"
brew "todolist"
brew "tokyo-cabinet"
brew "tree"
brew "unar"
brew "unrar"
brew "watchman"
brew "wget"
brew "wp-cli"
brew "wp-cli-completion"
brew "yarn", args: ["without-node"]
brew "youtube-dl"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "getantibody/tap/antibody"
brew "heroku/brew/heroku"
brew "knqyf263/pet/pet"
brew "lutzifer/tap/keyboardswitcher"
brew "mono0926/license-plist/license-plist"
brew "sydsvenskan/tap/cgateway"
brew "sydsvenskan/tap/demoenv"
cask "airfoil"
cask "alfred"
cask "android-studio"
cask "anybar"
cask "appdelete"
cask "atext"
cask "atom"
cask "atom-beta"
cask "audio-hijack"
cask "beardedspice"
cask "bitbar"
cask "boxer"
cask "cakebrew"
cask "caprine"
cask "caption"
cask "choosy"
cask "cloudytabs"
cask "colorpicker-materialdesign"
cask "colorpicker-skalacolor"
cask "contexts"
cask "controlplane"
cask "crunch"
cask "daisydisk"
cask "dash"
cask "day-o"
cask "discord"
cask "dropbox-beta"
cask "etcher"
cask "fanny"
cask "fastlane"
cask "firefox-beta"
cask "fission"
cask "fliqlo"
cask "fluid"
cask "fluor"
cask "flux"
cask "fman"
cask "fog"
cask "font-fantasque-sans-mono"
cask "font-fira-code"
cask "font-fontawesome"
cask "font-ibm-plex"
cask "font-inter-ui"
cask "font-iosevka"
cask "font-lato"
cask "font-metropolis"
cask "font-mononoki"
cask "font-montserrat"
cask "font-open-sans"
cask "font-ubuntu"
cask "fork"
cask "gifcapture"
cask "github-beta"
cask "gitify"
cask "gog-galaxy"
cask "google-chrome"
cask "google-chrome-canary"
cask "graphiql"
cask "hammerspoon"
cask "handbrake"
cask "highsierramediakeyenabler"
cask "hyper"
cask "iina"
cask "imageoptim"
cask "iterm2-beta"
cask "java8"
cask "kaleidoscope"
cask "kap"
cask "karabiner-elements"
cask "keka"
cask "keybase"
cask "keycastr"
cask "launchbar"
cask "launchcontrol"
cask "little-snitch"
cask "macdown"
cask "ndm"
cask "near-lock"
cask "ngrok"
cask "numi"
cask "openemu"
cask "openttd"
cask "padbury-clock"
cask "paw"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "raindropio"
cask "rcdefaultapp"
cask "react-native-debugger"
cask "reactotron"
cask "remote-play"
cask "rocket"
cask "rowanj-gitx"
cask "screens-connect"
cask "script-debugger"
cask "selfcontrol"
cask "sequel-pro"
cask "shifty"
cask "shortcat"
cask "silverlight"
cask "sip"
cask "sketch"
cask "slack-beta"
cask "soundsource"
cask "spotify"
cask "spotify-notifications"
cask "spotmenu"
cask "sublime-text"
cask "superduper"
cask "telegram-alpha"
cask "textbar"
cask "touch-bar-simulator"
cask "transmission"
cask "transmission-remote-gui"
cask "transmit"
cask "typora"
cask "vanilla"
cask "virtualbox"
cask "visual-studio-code"
cask "visual-studio-code-insiders"
cask "vlc"
cask "webpquicklook"
cask "whatsapp"
cask "whiskey"
cask "wkhtmltopdf"
cask "zeplin"
mas "1Blocker", id: 1107421413
mas "AdGuard for Safari", id: 1440147259
mas "Airmail 3", id: 918858936
mas "AirSketch", id: 1286744480
mas "AppTrack", id: 1303655973
mas "Bear", id: 1091189122
mas "Boom 2", id: 948176063
mas "Boxy", id: 1053031090
mas "Breaks for Eyes", id: 1439431081
mas "Calcbot", id: 931657367
mas "Cardhop", id: 1290358394
mas "Cashew", id: 1126100185
mas "Characters", id: 536511979
mas "Clean Text", id: 414782261
mas "CleanerForXcode", id: 1296084683
mas "Clear", id: 504544917
mas "Clock mini", id: 867539680
mas "Cornerstone", id: 1110740402
mas "Currencier", id: 1150106962
mas "Declutter", id: 950644971
mas "Deliveries", id: 924726344
mas "Dropmark", id: 554314609
mas "Duo", id: 777886035
mas "DuplicateFilesCleaner", id: 1031826818
mas "Easy New File Creator", id: 1163105418
mas "Fantastical 2", id: 975937182
mas "FilePane", id: 847515307
mas "Filters for Photos", id: 1083965373
mas "FSNotes", id: 1277179284
mas "GAget", id: 968487158
mas "Gemini 2", id: 1090488118
mas "GIF Brewery 3", id: 1081413713
mas "Gifox", id: 1082624744
mas "Gifski", id: 1351639930
mas "Grids for Instagram", id: 916198600
mas "HazeOver", id: 430798174
mas "ImageGlitch", id: 417423725
mas "iStat Menus", id: 1319778037
mas "JoystickMonitor", id: 1361339902
mas "Keynote", id: 409183694
mas "Letterpress", id: 1070543522
mas "LIMBO", id: 481629890
mas "Liquid | Author", id: 951792010
mas "Lungo", id: 1263070803
mas "Marked 2", id: 890031187
mas "MarsEdit", id: 1198319098
mas "Micro Snitch", id: 972028355
mas "MiniPlay", id: 936243210
mas "Monit", id: 1014850245
mas "Moom", id: 419330170
mas "Numbers", id: 409203825
mas "OneRadio", id: 992484531
mas "Pages", id: 409201541
mas "Patterns", id: 429449079
mas "Pikka", id: 1195076754
mas "PiPifier", id: 1160374471
mas "Pixelmator", id: 407963104
mas "Pixelmator Pro", id: 1289583905
mas "Pocket", id: 568494494
mas "PopClip", id: 445189367
mas "PriceAlert for Amazon", id: 1404418807
mas "Puppetry", id: 664993695
mas "Quicker Picker", id: 1029214192
mas "Radium", id: 597611879
mas "ReadKit", id: 588726889
mas "Reeder", id: 880001334
mas "Renamer", id: 402286241
mas "Shotty", id: 1250306151
mas "ShottyBlur", id: 1117371566
mas "Simplify", id: 448003584
mas "SnippetsLab", id: 1006087419
mas "Space Age", id: 959797548
mas "SubEthaEdit", id: 728530824
mas "Table Tool", id: 1122008420
mas "Tag", id: 506232966
mas "The Unarchiver", id: 425424353
mas "Things3", id: 904280696
mas "Tiny Audio Converter", id: 1020933010
mas "Trello", id: 1278508951
mas "Tweetbot", id: 1384080005
mas "Twitterrific", id: 1289378661
mas "Typeeto", id: 970502923
mas "Unsplash Wallpapers", id: 1284863847
mas "up-next", id: 1355117041
mas "VOX", id: 461369673
mas "Wallpaper Wizard", id: 1266674560
mas "WebShot Pro", id: 1350134949
mas "Xcode", id: 497799835
mas "xScope", id: 889428659
