tap "heroku/brew"
tap "getantibody/tap"
tap "homebrew/dupes"
tap "homebrew/apache"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/binary"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "caskroom/cask"
tap "knqyf263/pet"
tap "chainsawbaby/formula"
tap "lutzifer/tap"
tap "mono0926/license-plist"
brew "ack"
brew "apr"
brew "apr-util"
brew "autoconf"
brew "automake"
brew "sqlite"
brew "xz"
brew "python"
brew "awscli"
brew "boost"
brew "c-ares"
brew "cmake"
brew "cocoapods"
brew "composer"
brew "consul"
brew "jansson"
brew "libev"
brew "libevent"
brew "curl", args: ["with-nghttp2"]
brew "dnsmasq", restart_service: true
brew "exa"
brew "fdupes"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg", args: ["with-libvpx"]
brew "libpng"
brew "freetype"
brew "gettext"
brew "giflossy"
brew "git"
brew "pcre"
brew "go"
brew "icu4c"
brew "heroku"
brew "hh"
brew "highlight"
brew "jemalloc"
brew "nghttp2"
brew "httpstat"
brew "hub"
brew "libtool"
brew "joplin"
brew "oniguruma"
brew "jq"
brew "libssh2"
brew "libxml2"
brew "makedepend"
brew "mas"
brew "mhash"
brew "mcrypt"
brew "micro"
brew "mkvtoolnix"
brew "mp3gain"
brew "mycli"
brew "mysql", restart_service: true
brew "nvm"
brew "openssl@1.1"
brew "osquery"
brew "unixodbc"
brew "php", restart_service: true
brew "pkg-config"
brew "pngquant"
brew "pv"
brew "ripgrep"
brew "rtmpdump"
brew "rtv"
brew "shellcheck"
brew "spark"
brew "spdylay"
brew "svtplay-dl"
brew "switchaudio-osx"
brew "terminal-notifier"
brew "tldr"
brew "todolist"
brew "tokyo-cabinet"
brew "tree"
brew "unar"
brew "unrar"
brew "watchman"
brew "wget"
brew "wp-cli"
brew "wpcli-completion"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "chainsawbaby/formula/bash-snippets"
brew "getantibody/tap/antibody"
brew "knqyf263/pet/pet"
brew "lutzifer/tap/keyboardswitcher"
brew "mono0926/license-plist/license-plist"
cask "airfoil"
cask "alfred"
cask "anybar"
cask "appdelete"
cask "atext"
cask "atom"
cask "audio-hijack"
cask "beardedspice"
cask "bitbar"
cask "boxer"
cask "caprine"
cask "caption"
cask "choosy"
cask "cloudytabs"
cask "colorpicker-materialdesign"
cask "colorpicker-skalacolor"
cask "contexts"
cask "controlplane"
cask "crunch"
cask "daisydisk"
cask "dash"
cask "day-o"
cask "discord"
cask "etcher"
cask "fanny"
cask "fission"
cask "fliqlo"
cask "fluor"
cask "flux"
cask "fman"
cask "fog"
cask "fontbase"
cask "fork"
cask "gifcapture"
cask "gitify"
cask "gog-galaxy"
cask "google-chrome"
cask "graphiql"
cask "hyper"
cask "iina"
cask "imageoptim"
cask "kaleidoscope"
cask "kap"
cask "keybase"
cask "keycastr"
cask "launchbar"
cask "launchcontrol"
cask "little-snitch"
cask "macdown"
cask "near-lock"
cask "ngrok"
cask "numi"
cask "openemu"
cask "openttd"
cask "padbury-clock"
cask "paw"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "raindropio"
cask "rcdefaultapp"
cask "react-native-debugger"
cask "reactotron"
cask "remote-play"
cask "rightfont"
cask "rowanj-gitx"
cask "screens-connect"
cask "script-debugger"
cask "selfcontrol"
cask "sequel-pro"
cask "shortcat"
cask "silverlight"
cask "sip"
cask "sketch"
cask "soundsource"
cask "spotify"
cask "spotify-notifications"
cask "spotmenu"
cask "sublime-text"
cask "superduper"
cask "textbar"
cask "touch-bar-simulator"
cask "transmission"
cask "transmission-remote-gui"
cask "transmit"
cask "typora"
cask "vanilla"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
cask "whatsapp"
cask "whiskey"
cask "wkhtmltopdf"
cask "zeplin"
cask "caskroom/fonts/font-fira-code"
cask "caskroom/fonts/font-ibm-plex"
cask "caskroom/fonts/font-inter-ui"
cask "caskroom/fonts/font-iosevka"
cask "caskroom/fonts/font-lato"
cask "caskroom/fonts/font-metropolis"
cask "caskroom/fonts/font-mononoki"
cask "caskroom/fonts/font-ubuntu"
cask "caskroom/versions/atom-beta"
cask "caskroom/versions/dropbox-beta"
cask "caskroom/versions/firefox-beta"
cask "caskroom/versions/github-beta"
cask "caskroom/versions/google-chrome-canary"
cask "caskroom/versions/iterm2-beta"
cask "caskroom/versions/sketch-beta"
cask "caskroom/versions/slack-beta"
cask "caskroom/versions/telegram-alpha"
cask "caskroom/versions/visual-studio-code-insiders"
mas "1Blocker", id: 1107421413
mas "Agenda", id: 1287445660
mas "Airmail 3", id: 918858936
mas "App Cleaner", id: 1013897218
mas "AppTrack", id: 1303655973
mas "Bear", id: 1091189122
mas "Boom 2", id: 948176063
mas "Boxy", id: 1053031090
mas "Calcbot", id: 931657367
mas "Cardhop", id: 1290358394
mas "Cashew", id: 1126100185
mas "Characters", id: 536511979
mas "Clean Text", id: 414782261
mas "Cleaner for Xcode", id: 1296084683
mas "Clear", id: 504544917
mas "Clock mini", id: 867539680
mas "CloudApp", id: 417602904
mas "CloudMounter", id: 1130254674
mas "Currencier", id: 1150106962
mas "DaftCloud", id: 1320450034
mas "Declutter", id: 950644971
mas "Deliveries", id: 924726344
mas "Dropmark", id: 554314609
mas "Duo", id: 777886035
mas "DuplicateFilesCleaner", id: 1031826818
mas "Easy New File Creator", id: 1163105418
mas "Fantastical 2", id: 975937182
mas "FilePane", id: 847515307
mas "Filters for Photos", id: 1083965373
mas "FSNotes", id: 1277179284
mas "GAget", id: 968487158
mas "GIF Brewery 3", id: 1081413713
mas "Gifox", id: 1082624744
mas "Gifski", id: 1351639930
mas "Grids for Instagram", id: 916198600
mas "HazeOver", id: 430798174
mas "ImageGlitch", id: 417423725
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Letterpress", id: 1070543522
mas "LIMBO", id: 481629890
mas "Liquid | Author", id: 951792010
mas "Lungo", id: 1263070803
mas "MarsEdit", id: 1198319098
mas "Micro Snitch", id: 972028355
mas "MiniPlay", id: 936243210
mas "Monit", id: 1014850245
mas "Moom", id: 419330170
mas "Numbers", id: 409203825
mas "OneRadio", id: 992484531
mas "Pages", id: 409201541
mas "Patterns", id: 429449079
mas "Pikka", id: 1195076754
mas "PiPifier", id: 1160374471
mas "Pixelmator", id: 407963104
mas "Pocket", id: 568494494
mas "PopClip", id: 445189367
mas "Puppetry", id: 664993695
mas "Radium", id: 597611879
mas "ReadKit", id: 588726889
mas "Reeder", id: 880001334
mas "Renamer", id: 402286241
mas "RetroClip", id: 1332064978
mas "ShottyBlur", id: 1117371566
mas "Simplify", id: 448003584
mas "SnippetsLab", id: 1006087419
mas "Table Tool", id: 1122008420
mas "Tag", id: 506232966
mas "The Unarchiver", id: 425424353
mas "Things3", id: 904280696
mas "Tiny Audio Converter", id: 1020933010
mas "Trello", id: 1278508951
mas "Tweetbot", id: 557168941
mas "Twitterrific", id: 1289378661
mas "Typeeto", id: 970502923
mas "Unsplash Wallpapers", id: 1284863847
mas "up-next", id: 1355117041
mas "VOX", id: 461369673
mas "Wallpaper Wizard", id: 1266674560
mas "xScope", id: 889428659
